import "../styles/documents.css";

function StructurePage() {
  return (
    <main className="main">
      <h1 className="table-title">Структура управления</h1>
      <section className="info-section">
        <h2 className="documentsTitle">
          Структура и органы управления автошколы:
        </h2>
        <h3>В структуру Автошколы ЧУ КУЦ "Автопрестиж" входят:</h3>
        <p>1. - Аппарат управления</p>
        <p>2. - Педагогический состав</p>
      </section>
      <section className="info-section">
        <h3>Функциональные обязанности:</h3>
        <p>
          1. Директор Автошколы назначается и освобождается от должности
          Учредителем. Выполняет следующие обязанности: обеспечение выполнения
          текущих и перспективных планов Автошколы; занимается вопросами
          стратегического менеджмента: стремится обеспечить высокую
          эффективность в каждый данный момент и на перспективу, ориентируется
          на сохранение и укрепление Автошколы;
        </p>
        <p>
          2. Бухгалтер непосредственно подчиняется директору Автошколы и
          выполняет все его распоряжения, касающиеся работы учреждения. Свою
          деятельность осуществляет на основании требований нормативных
          документов правительства РФ. В пределах утверждённых должностных
          обязанностей взаимодействует с государственными предприятиями,
          учреждениями и общественными организациями.
        </p>
        <p>
          3. Преподаватель непосредственно подчиняется директору. Готовит
          учебную документацию, следить за составом группы, отвечает за качество
          подготовки учащихся закреплённых за ним групп.
        </p>
        <p>
          4. Механик подчиняется директору Автошколы и отвечает за техническое
          состояние автомобилей, правильную эксплуатацию, выдаёт (забирает по
          мере заполнения) путевые листы мастерам производственного обучения
          вождению (МПОВ), осуществляет контроль за своевременным и качественным
          выполнением мастерами (МПОВ) своих обязанностей
        </p>
        <p>
          5. Мастер производственного обучения вождению — МПОВ подчиняется
          механику и обучает вождению закреплённых за ним учеников, а также
          обязан заполнять путевые листы и индивидуальные книжки учащихся в
          процессе обучения.
        </p>
      </section>
    </main>
  );
}

export default StructurePage;