const faqData = [
  {
    question: "Поддерживаются ли образовательные стандарты",
    answer:
      "Федеральные государственные образовательные стандарты не поддерживаются."
  },
  {
    question: "Стипендии и иные виды материальной поддержки",
    answer:
      "Стипендии и иные виды материальной поддержки не предоставляются."
  },
  {
    question: "Как часто набираются группы и как записаться в неё",
    answer:
      "Узнать о ближайшем наборе и записаться в группу можно по телефону автошколы."
  },
  {
    question: "Какие документы необходимы для поступления",
    answer:
      "Паспорт, медицинская справка установленного образца и фотографии."
  }
];

export default faqData;