const mastersData = [
  {
    id: 1,
    name: "Бударин Сергей Александрович",
    categories: "Разрешенные категории: B, C",
    experience: "Стаж работы: более 13 лет",

    modalContent: [
      "Серия, № водительского удостоверения, дата выдачи",
      "99 12 № 489236 от 12.10.1999",
      "Документ на право обучения вождению ТС данной категории, подкатегории",
      "Диплом 5200 12000017 от 02.12.2021",
      "Оформлен в соответствии с трудовым законодательством (состоит в штате или иное)",
      "В штате",
    ],
  },

  {
    id: 2,
    name: "Сергеев Сергей Валентинович",
    categories: "Разрешенные категории: В,С,Д,Е,М",
    experience: "Стаж работы: более 6 лет",

    modalContent: [
      "Серия, № водительского удостоверения, дата выдачи",
      "99 10 №741149 от 17.09.2020",
      "Документ на право обучения вождению ТС данной категории, подкатегории.",
      "Удостоверение № 0162258 от 08.08.2023",
      "Оформлен в соответствии с трудовым законодательством (состоит в штате или иное).",
      "По договору",
    ],
  },

  {
    id: 3,
    name: "Семин Геннадий Александрович",
    categories: "Разрешенные категории: В,С,Д,М",
    experience: "Стаж работы: более 4 лет",

    modalContent: [
      "Серия, № водительского удостоверения, дата выдачи",
      "99 11 №738287 от 29.10.2019",
      "Документ на право обучения вождению ТС данной категории, подкатегории.",
      "Удостоверение № 0162272 от 16.11.2023",
      "Оформлен в соответствии с трудовым законодательством (состоит в штате или иное).",
      "По договору",
    ],
  },

  {
    id: 4,
    name: "Шабалов Юрий Алексеевич",
    categories: "Разрешенные категории: В,ВЕ,М",
    experience: "Стаж работы: более 10 лет",

    modalContent: [
      "Серия, № водительского удостоверения, дата выдачи",
      "99 12 №873044 от 22.11.2019",
      "Документ на право обучения вождению ТС данной категории, подкатегории.",
      "Удостоверения № 0162222 от 18.10.2022",
      "Оформлен в соответствии с трудовым законодательством (состоит в штате или иное).",
      "По договору",
    ],
  },

  {
    id: 5,
    name: "Судоргин Андрей Юрьевич",
    categories: "Разрешенные категории: B,C",
    experience: "Стаж работы: более 3 лет",

    modalContent: [
      "Серия, № водительского удостоверения, дата выдачи",
      "99 23 №554478 от 16.02.2021",
      "Документ на право обучения вождению ТС данной категории, подкатегории.",
      "Удостоверение № 0162251 от 03.05.2023",
      "Оформлен в соответствии с трудовым законодательством (состоит в штате или иное).",
      "По договору",
    ],
  },

  {
    id: 6,
    name: "Яшунин Александр Александрович",
    categories: "Разрешенные категории: В,C",
    experience: "Стаж работы: более 3 лет",

    modalContent: [
      "Серия, № водительского удостоверения, дата выдачи",
      "99 03 № 912932 от 25.01.2019",
      "Документ на право обучения вождению ТС данной категории, подкатегории.",
      "Свидетельство № 0162231 от 30.11.2022",
      "Оформлен в соответствии с трудовым законодательством (состоит в штате или иное).",
      "По договору",
    ],
  },

  {
    id: 7,
    name: "Кумков Дмитрий Денисович",
    categories: "Разрешенные категории: В,A,М",
    experience: "Стаж работы: более 6 лет",

    modalContent: [
      "Серия, № водительского удостоверения, дата выдачи",
      "99 10 №741149 от 17.09.2020",
      "Документ на право обучения вождению ТС данной категории, подкатегории.",
      "Удостоверение №0162258 от 08.08.2023.",
      "Оформлен в соответствии с трудовым законодательством (состоит в штате или иное).",
      "По договору",
    ],
  },
];

export default mastersData;
