const teachersData = [
  {
    id: 1,
    name: "Ерохина Елена Владимировна",
    image: "teacher",
    subject:
      "Автомобильная подготовка. Основы безопасного управления автомобилем. Техническая эксплуатация автотранспорта",
    experience: "Стаж работы: более 13 лет",

    modalContent: [
      "Документ о высшем или среднем профессиональном образовании по направлению подготовки «Образование и педагогика» либо по профилю преподаваемого предмета",
      "Нижегородский государственный университет им. Н.И. Лобачевского",
      "Диплом ЭВ №359846 от 21.06.1996",
      "Удостоверение о повышении квалификации",
      "№526214664160 от 28.02.2024",
      "Оформлен в соответствии с трудовым законодательством",
      "По договору",
    ],
  },

  {
    id: 2,
    name: "Медведев Сергей Юрьевич",
    image: "teacher",
    subject:
      "Автомобильная подготовка. Основы безопасного управления автомобилем. Техническая эксплуатация автотранспорта",
    experience: "Стаж работы: более 13 лет",

    modalContent: [
      "Документ о высшем или среднем профессиональном образовании по направлению подготовки «Образование и педагогика» либо по профилю преподаваемого предмета",
      "Горьковский политехнический институт им. Жданова",
      "Диплом СН №850277 От 24.06.1986",
      "Удостоверение о повышении квалификации",
      "5200 №04000004 от 09.11.2020г",
      "Оформлен в соответствии с трудовым законодательством",
      "По договору",
    ],
  },

  {
    id: 3,
    name: "Кузьмичева Ольга Юрьевна",
    image: "teacher",
    subject: "Первая помощь. Психология.",
    experience: "Стаж работы: более 13 лет",

    modalContent: [
      "Документ о высшем или среднем профессиональном образовании по направлению подготовки «Образование и педагогика» либо по профилю преподаваемого предмета",
      "Нижегородский государственный университет им. Н.И. Лобачевского",
      "Богородское медицинское училище.",
      "Удостоверение о повышении квалификации",
      "«Педагогика и психология высшей школы»",
      "Оформлен в соответствии с трудовым законодательством",
      "По договору",
    ],
  },

  {
    id: 4,
    name: "Юрина Анастасия Александровна",
    image: "teacher",
    subject: "Психология.",
    experience: "Стаж работы: более 13 лет",

    modalContent: [
      "Документ о высшем или среднем профессиональном образовании по направлению подготовки «Образование и педагогика» либо по профилю преподаваемого предмета",
      "Нижегородский государственный университет им. Н.И. Лобачевского",
      "Диплом №105204 0054242 от 05.07.2023",
      "Удостоверение о повышении квалификации",
      "-",
      "Оформлен в соответствии с трудовым законодательством",
      "По договору",
    ],
  },
];

export default teachersData;
